<?php
session_start();
$category=0;
require($_SERVER['DOCUMENT_ROOT']."/struct/main.php");
?>
<div class='content'>
<div class='text_justify'>
<img src='img/Logo_full.gif' class='left'>
<p>ООО "Сервисный центр" является правоприемником комплекса технических служб "Горьковского автомобильного завода" и корпоративным поставщиком услуг по капитальному ремонту промышленного оборудования "Группы ГАЗ".</p>
<p>В нашей организации работают высококвалифицированные специалисты, готовые выполнить ремонт, монтаж, демонтаж широкой номенклатуры промышленного оборудования, а также изготовить запасные части, в том числе из Вашего материала. Наличие собственной конструкторской базы позволяет разрабатывать проекты ремонта и модернизации металообрабатывающего и энергетического оборудования, чертежи деталей оборудования по предоставленным образцам.</p>
<img src='img/sin.jpg' class='img_center'>
<p>В настоящее время мы выполняем заказы по капитальному ремонту оборудования для крупнейших промышленных предприятий Нижегородской области и осуществляем монтаж оборудования и грузоподъёмных устройств на строищихся и модернизиющихся предприятиях.</p>
<p>Имеем опыт изготовления запасных частей к промышленному оборудованию, узлов и агрегатов для мелкосерийной гусеничной и специальной техники.
На нашем сайте Вы найдёте более подробную информацию о видах деятельности нашего предприятия и технологических возможностях оборудования.</p>
<a name='contacts'></a><hr><h2 class='text_title'>Контакты</h2>
<div class='inline'>
	<p><b>ООО «Сервисный центр» </b></p>
	<p>Юр. адрес: 603004, г. Нижний Новгород, пр. Ленина, д. 88 </p>
	<p>Факт. адрес: 603004, г. Нижний Новгород, пр. Ленина, д. 88 </p>
	<p>ИНН 5256079873 </p>
	<p>КПП 525601001 </p>
	<p>Р./сч 407 028 101 420 400 013 48</p>
	<p>Волго-Вятский банк СБ РФ (Автозаводское ОСБ 6056) </p>
	<p>К/с 301 018 109 000 000 006 03, БИК 042202603 </p>
	<p><b>Руководитель предприятия:</b></p>
	<p>Генеральный директор, Леонтьев Евгений Георгиевич </p>
	<p>действует на основании Устава</p>
</div>

<div class='inline right'>
	<p><b>Коммерческий директор </b></p>
	<p>Тимофеев Сергей Валентинович </p>
	<p>тел. (831) 290-84-88</p>
	<p><b>Отдел реализации и маркетинга </b>
	<p>тел. (831) 290-93-54, </p>
	<p>факс (831) 290-96-33 </p>
	<p>email: SecrSC@gaz.ru </p>
	<p><b>Отдел МТО</b></p>
	<p>тел. (831) 290-85-68,</p> 
	<p>факс (831) 290-96-33</p> 
	<p>email: SecrSC@gaz.ru</p> </div>
</div>
<!-- Яндекс карта  <iframe src="https://api-maps.yandex.ru/frame/v1/-/C6FoFZlX" width="100%" height="450" frameborder="0"></iframe> -->
<!-- Гугл карта -->  <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2216.7229552918093!2d43.88043631627452!3d56.248295980688816!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x414e2ba979cdc273%3A0xec1457944445c32!2z0L_RgC4g0JvQtdC90LjQvdCwLCA4OCwg0J3QuNC20L3QuNC5INCd0L7QstCz0L7RgNC-0LQsINCd0LjQttC10LPQvtGA0L7QtNGB0LrQsNGPINC-0LHQuy4sINCg0L7RgdGB0LjRjywgNjAzMDY1!5e0!3m2!1sru!2sru!4v1495032633882" width="100%" height="450" frameborder="0" style="border:0" allowfullscreen></iframe> 
</div>



<?php
require($struct.'footer.php');
?>